<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Наши невесты");
?>
<div class="news-detail">
<h1>Благотворительность</h1>
<img width="763" src="/bitrix/templates/inside/images/blag.jpg" height="323" title="Благотворительность" alt="Благотворительность" style="float:left; max-width: 40%; height:auto; margin: 0 2% 0 0"/>
<p>В основе концепции Свадебного бутика I DO - правило: "роскошь и изящество, элегантность и стиль". Следуя ему, мы отобрали только бренды премиум-класса: испанскиe Hannibal Laguna, Patricia Avendano и Rosa Clara, итальянские Dalin и Vinni, французский Suzanne Ermann. Эти имена по праву входят в число законодателей свадебной моды. Объединяет эти элитные свадебные коллекции непревзойденное европейское качество, использование натуральных тканей и необычный, оригинальный крой моделей.</p>
<p>В основе концепции Свадебного бутика I DO - правило: "роскошь и изящество, элегантность и стиль". Следуя ему, мы отобрали только бренды премиум-класса: испанскиe Hannibal Laguna, Patricia Avendano и Rosa Clara, итальянские Dalin и Vinni, французский Suzanne Ermann. Эти имена по праву входят в число законодателей свадебной моды. Объединяет эти элитные свадебные коллекции непревзойденное европейское качество, использование натуральных тканей и необычный, оригинальный крой моделей.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>